[
  {
    "id": "1",
    "nome": "Brownie de Chocolate com Gengibre",
    "ingredientes": [
      "50 g farinha de milho fina",
      "10 g de cacau em pó",
      "250 g de chocolate meio amargo",
      "200 g de manteiga sem sal cortada em cubos",
      "20 ml de suco de gengibre",
      "5 ovos",
      "200 g de açúcar",
      "1 colher (chá) de fermento em pó",
      "100 g de nozes picadas grosseiramente"
    ],
    "modoPreparo": [
      "1 - Coloque numa tigela a farinha de milho fina e o cacau em pó.",
      "2 - Misture e reserve.",
      "3 - Numa panela, em banho-maria, derreta o chocolate meio amargo picado com a manteiga sem sal cortada em cubos.",
      "4 - Retire do fogo.",
      "5 - Adicione o suco de gengibre e misture.",
      "6 - Acrescente a mistura de farinha com cacau em pó (reservada acima). Misture bem e reserve.",
      "7 - Numa batedeira, coloque os ovos e o açúcar. Bata bem até dobrar de volume.",
      "8 - Com a batedeira ainda ligada, adicione o fermento em pó e bata até misturar.",
      "9 - Desligue a batedeira. Acrescente a mistura de chocolate (reservada acima) e as nozes picadas. Misture.",
      "10 - Transfira a massa para uma assadeira retangular (18 cm X 30 cm) untada e forrada com papel manteiga.",
      "11 - Leve para assar em forno médio pré-aquecido a 180°C por +/- 40 minutos.",
      "12 - Retire do forno.",
      "13 - Cubra o brownie com papel manteiga.",
      "14 - Coloque outra assadeira do mesmo tamanho pressionando levemente o brownie para que fique mais compacto e úmido",
      "15 - Deixe por +/- 4 horas na geladeira.",
      "16 - Retire a assadeira de cima do brownie, desenforme, corte em quadrados e sirva em seguida."
    ]
  },
  {
    "id": "2",
    "nome": "Hamburquibe de Carne com Molho de Iogurte",
    "ingredientes": [
      "RECHEIO",
      "2 colheres (sopa) de azeite",
      "1 colher (sopa) de alho picadinho",
      "100g de cebola picada",
      "500g de carne moida",
      "60g de extrato de tomate",
      "1⁄2 xícara (chá) de água",
      "Salcinha a gosto",
      "Pimenta síria a gosto",
      "Sal a gosto",
      "MASSA",
      "150g de cebola cortadas em cubos médios",
      "4 dentes de alho",
      "1 xícara (chá) de hortelã",
      "200g de trigo para quibe",
      "360ml de água fervente",
      "60ml de azeite",
      "1kg de carne moída",
      "1 xícara (chá) de tomate sem pele e sem semente cortado em cubos",
      "Sal a gosto",
      "Pimenta síria a gosto",
      "MOLHO DE IOGURTE",
      "2 copos de iogurte natural",
      "12 colheres (sopa) de azeite",
      "1 limão (suco)",
      "Hortelã picadinho a gosto",
      "Sal a gosto",
      "Pimenta síria a gosto"
    ],
    "modoPreparo": [
      "1 - Coloque numa panela aquecida 2 colheres (sopa) de azeite, o alho picadinho, a cebola picadinha e refogue até murchar.",
      "2 - Acrescente 500g de carne moída e refogue até a carne ficar soltinha e começar a dourar.",
      "3 - Junte 60g de extrato de tomate, ½ xícara (chá) de água, salsinha, sal e pimenta síria a gosto.",
      "4 - Abaixe o fogo e deixe cozinhar por +/- 15 minutos ou até o molho encorpar.",
      "5 - Apague o fogo e deixe esfriar.",
      "6 - Numa frigideira antiaderente, em fogo médio com azeite, grelhe os hamburquibes dos dois lados (+/- 12 minutos).",
      "7 - Sirva com molho de iogurte com hortelã.",
      "8 - Se preferir, coloque hamburquibes numa assadeira untada e leve ao forno pré-aquecido a 200°C por 10-15 minutos."
    ]
  },
  {
    "id": "3",
    "nome": "Peixe Delícia",
    "ingredientes": [
      "4 filés de peixe branco limpo (aproximadamente 120g cada)",
      "8 bananas pacovã, prata ou nanica maduras e firmes",
      "12 fatias de queijo-manteiga (o suficiente para cobrir a forma de acordo com a montagem abaixo)",
      "1 colher de sopa de margarina",
      "Sal",
      "Pimenta-do-reino",
      "Azeite",
      "Açúcar",
      "Canela em pó"
    ],
    "modoPreparo": [
      "1 - Tempere o peixe com sal e pimenta-do-reino e deixe pegar gosto por duas horas na geladeira.",
      "2 - Em uma frigideira antiaderente (de preferência com tampa), coloque um fio de azeite e frite o peixe.",
      "3 - Em outra frigideira, coloque a bananas partidas ao meio no sentido do comprimento e doure-as com a margarina. Reserve.",
      "4 - Em uma forma refratária, monte da seguinte forma: uma camada de peixe, uma camada de banana, uma camada de queijo e repita novamente.",
      "5 - Polvilhe com canela e levemente com açúcar. Leve ao forno 220 graus. Espere o queijo derreter e sirva imediatamente."
    ]
  },
  {
    "id": "4",
    "nome": "Paleta Assada",
    "ingredientes": [
      "1 litro de água",
      "3 colheres (sopa) sal (45g)",
      "3 colheres (sopa) açúcar (30g)",
      "½ colher (sopa) de alho picado (5g)",
      "1 colher (sopa) de pimenta-do-reino moída a gosto (5g)",
      "1 colher (sopa) de páprica picante em pó (5g)",
      "Alecrim debulhado a gosto",
      "4 bifes de paleta com osso (+/- 3kg no total)"
    ],
    "modoPreparo": [
      "1 - Em uma tigela coloque 1 litro de água, 3 colheres (sopa) de sal, 3 colheres (sopa) de açúcar, ½ colher (sopa) de alho picado, 1 colher (sopa) de pimenta-do-reino moída a gosto, 1 colher (sopa) de páprica picante em pó, alecrim debulhado a gosto e misture bem.",
      "2 - Encha uma seringa com a mistura de temperos (feita acima) e em seguida injete em 4 bifes de paleta com osso espalhando o tempero por toda a peça. OBS: faça isso algumas vezes.",
      "3 - Coloque os bifes de paleta e o restante da mistura de temperos dentro de um saco plástico, misture e deixe marinando na geladeira por 3 dias.",
      "4 - Depois deste tempo, retire os bifes de paleta da marinada e lave rapidamente em água corrente. Em seguida seque com papel-toalha.",
      "5 - Em uma assadeira untada com azeite coloque os bifes de paleta, regue azeite e leve para assar em forno alto preaquecido a 220°C por cerca de 1 hora e 40 minutos.",
      "6 - Vire os bifes de paleta e deixe no forno até dourar (cerca de 20 minutos).Retire do forno e sirva em seguida com farofa e vinagrete."
    ]
  },
  {
    "id": "5",
    "nome": "Bombom de cerejas",
    "ingredientes": [
      "100g de calda da cereja",
      "400ml de vodca (ou Bourbon ou whisky com 40º de álcool)",
      "Corante alimentício em pó vermelho a gosto",
      "50 cerejas em calda com cabo e drenadas",
      "600g de fondant branco",
      "400g de chocolate meio amargo temperado"
    ],
    "modoPreparo": [
      "1 - Em uma panela coloque 100g da calda da cereja, 400ml de vodca, corante alimentício em pó vermelho a gosto e misture.",
      "2 - Leve ao fogo baixo até atingir a temperatura de 40°C.",
      "3 - Retire do fogo.",
      "4 - Coloque em um pote com tampa 50 cerejas em calda com cabo e drenadas e a calda da cereja aquecida (feita acima), tampe e guarde num local arejado por no mínimo 15 dias.",
      "5 - Depois deste tempo retire as cerejas do pote e coloque em uma peneira para escorrer (20 minutos).",
      "6 - Reserve as cerejas e a calda.",
      "7 - Aqueça em uma panela 600g de fondant branco (entre 60° a 65°C) até que derreta completamente mexendo delicadamente.",
      "8 - Coloque um pouco de calda da cereja para afinar o fondant.",
      "9 - Retire do fogo.",
      "10 - Mergulhe as cerejas (reservadas acima) no fondant até que fiquem cobertas totalmente.",
      "11 - Em seguida coloque em um papel-manteiga untado (ou tapete antiaderente) para secar (cerca de 10 minutos).",
      "12 - Em outro papel-manteiga untado (ou tapete antiaderente) pingue uma gota com 1 cm de diâmetro de chocolate meio amargo derretido e temperado e coloque a cereja com fondant sobre a gota (esse processo previne o vazamento do licor pelo fundo).",
      "13 - Deixe o chocolate endurecer.",
      "14 - Em seguida, banhe as cerejas por completo no chocolate, leve para a geladeira por 5 minutos para firmar.",
      "15 - Guarde em um recipiente com tampa por pelo menos 10 dias antes de consumir."
    ]
  },
  {
    "id": "6",
    "nome": "Geleia de Morango com Pimenta",
    "ingredientes": [
      "750 g de morangos cortados em cubos",
      "8 colheres de sopa de açúcar cristal",
      "2 pimentas dedo-de-moça",
      "1⁄2 limão espremido",
      "Pão artesanal italiano",
      "Pão artesanal de grãos"
    ],
    "modoPreparo": [
      "1 - Misture todos os ingredientes da geleia, reservando apenas 250g de morangos, em uma panela em fogo baixo, mexendo sempre.",
      "2 - Depois que a mistura já estiver com uma textura mais cremosa, adicione os 250g de morangos e deixar cozinhar por mais alguns minutos antes de desligar o fogo.",
      "3 - Deixe a geleia esfriar, coloque na geladeira até a hora de servir."
    ]
  },
  {
    "id": "7",
    "nome": "Siri Gratinado",
    "ingredientes": [
      "500 g de carne de Siri",
      "1 cebola média picada",
      "1 pimentão vermelho picado",
      "1 pimentão amarelo picado",
      "1⁄2 pimenta dedo-de-moça picada sem semente",
      "4 tomates sem pele e sem semente picado",
      "6 a 8 fatias de pão de forma sem casca",
      "1 vidro de leite de coco",
      "1 copo de leite de vaca",
      "3 colheres de sopa de azeite de oliva",
      "1 colher de sopa de azeite de dendê",
      "1 folha de louro",
      "6 azeitonas verdes cortadas bem pequenas",
      "Pimenta-do-reino a gosto",
      "Sal a gosto",
      "2 dentes de alho",
      "1⁄2 xícara de queijo parmesão faixa azula",
      "1⁄2 xícara de farinha de rosca"
    ],
    "modoPreparo": [
      "1 - Coloque as fatias do pão na mistura do leite de vaca com o leite de coco.",
      "2 - Aqueça a panela, refogue no azeite de oliva, a cebola, os tomates, os pimentões e o alho.",
      "3 - Em outra panela, refogue com o azeite de dendê e o restante do azeite de oliva, a carne de Siri, a pimenta dedo-de-moça, o louro e a pimenta-do-reino.",
      "4 - Acerte o sal e continue mexendo para que todos os ingredientes incorporem bem. Se necessário, acrescente um pouco mais de azeite de oliva.",
      "5 - Junte os dois refogados e acrescente a mistura dos pães com o leite. Vá mexendo até obter uma massa homogênea e consistente.",
      "6 - Coloque as azeitonas e acerte o sal e a pimenta-do-reino.",
      "7 - Misture a farinha de rosca com o queijo ralado na hora.",
      "8 - Coloque em refratários individuais, polvilhe com a mistura de farinha e queijo e coloque em forno quente para gratinar.",
      "9 - Obs: se você quiser dar mais uma cor ao siri, acrescente um pouco de molho de tomate."
    ]
  },
  {
    "id": "8",
    "nome": "Paella",
    "ingredientes": [
      "200 g de polvo em pedaços",
      "200 g de lula em anéis",
      "200 g de mexilhão limpo",
      "200 g de marisco limpo",
      "800 g de camarão grande limpo cozido",
      "200 ml de leite de coco",
      "Açafrão a gosto",
      "Pimenta-do-reino a gosto",
      "Sal a gosto",
      "Azeite de oliva",
      "Manteiga",
      "2 xícaras de arroz",
      "2 pés de alho-poró",
      "2 pimentões vermelhos",
      "2 pimentões verdes",
      "2 pimentões amarelos",
      "1 cebola grande",
      "3 dentes de alho",
      "3 tomates grandes",
      "Coentro e cebolinha a gosto"
    ],
    "modoPreparo": [
      "1 - Corte ou rale a cebola e o alho, doure no azeite e manteiga acrescentando o alho-poró picadinho.",
      "2 - Misture o mexilhão, marisco, polvo e a lula, refogando tudo.",
      "3 - Depois, coloque tomate, os pimentões, cebolinha e coentro picados, acrescentando açafrão, pimenta-do-reino e o leite de coco. Misture tudo e quando estiver quase finalizado o cozimento coloque o camarão e acrescente o arroz (cozido)."
    ]
  },
  {
    "id": "9",
    "nome": "Camarão no Abacaxi",
    "ingredientes": [
      "1 abacaxi maduro inteiro e com coroa",
      "500 g de camarão fresco sem casca",
      "100 g de manteiga",
      "1 taça de vinho branco seco",
      "1 cebola média",
      "1 copo de requeijão cremoso",
      "1 colher de alho triturado",
      "Tempero para peixe",
      "Raspas de 1 limão haiti",
      "Folhas de manjericão (para ornamentar)",
      "Sal a gosto"
    ],
    "modoPreparo": [
      "1 - Abra o abacaxi no meio, no sentido da coroa para a base. Retire a polpa e cortar em cubos.",
      "2 - Frite a polpa com manteiga até dourar. Reserve.",
      "3 - Pique a cebola em cubinhos pequenos e frite junto com o alho triturado até dourarem.",
      "4 - Acrescente o camarão, o tempero de peixe e o sal. Refogue.",
      "5 - Assim que o camarão ganhar cor, acrescente vinho branco e cozinhe entre 3 a 5 minutos.",
      "6 - Assim que reduzir o volume do vinho, acrescente o requeijão cremoso e o abacaxi.",
      "7 - Coloque na casca do abacaxi e finalize com folhas de manjericão. Sirva em seguida."
    ]
  },
  {
    "id": "10",
    "nome": "Taça Furiosa",
    "ingredientes": [
      "12 gemas peneiradas",
      "100 g de açúcar",
      "600 g de chocolate meio amargo derretido com 200 g de manteiga",
      "100 ml de uísque",
      "1 colher (sopa) de baunilha",
      "12 claras",
      "1 pitada de sal",
      "4 colheres (sopa) de açúcar",
      "150 ml de uísque",
      "500 g de morangos em cubos",
      "5 tiras de bacon",
      "Açúcar mascavo a gosto"
    ],
    "modoPreparo": [
      "MOUSSE ",
      "1 - Em uma tigela coloque 12 gemas peneiradas, açúcar e bata bem até ficar fofo.",
      "2 - Adicione 600 g de chocolate meio amargo derretido com 200 g de manteiga, 100 ml de uísque, 1 colher (sopa) de baunilha, misture bem e reserve.",
      "3 - Coloque em uma batedeira 12 claras, 1 pitada de sal e bata bem até ficar em ponto de neve.",
      "4 - Desligue a batedeira, transfira as claras batidas para a mistura de chocolate e misture delicadamente.",
      "5 - Em uma panela coloque 4 colheres (sopa) de açúcar, 150 ml de uísque, 500 g de morangos em cubos e leve ao fogo baixo até formar uma calda mole. Retire do fogo e deixe esfriar.",
      "6 - Em uma assadeira forrada com papel-manteiga coloque as 5 tiras de bacon e salpique açúcar mascavo a gosto até cobrir as tiras.",
      "7 - Leve ao forno médio preaquecido a 180°C até ficarem sequinhas e doces.",
      "8 - Retire do forno e deixe esfriar.",
      "9 - Em taças de servir coloque uma porção de mousse de chocolate, um copinho plástico de café no meio da taça e leve ao freezer até endurecer.",
      "10 - Retire os copinhos de café das taças e nas cavidades que se formaram coloque o recheio de morango (reservado acima).",
      "11 - Cubra com a mousse de chocolate e leve à geladeira até endurecer.",
      "12 - Sirva em seguida com uma fatia de bacon caramelizada."
    ]
  },
  {
    "id": "11",
    "nome": "Alto Zé do Pinho - Costela de Porco com Geleia de Laranja",
    "ingredientes": [
      "1⁄2 kg de costela de porco",
      "Sal",
      "Pimenta Ramos de alecrim",
      "Geleia de Laranja",
      "Castanhas de Caju",
      "Vinho Branco",
      "4 maças",
      "2 cebolas roxas",
      "1 cabeça de alho",
      "papel-alumínio",
      "Cuscuz flocão",
      "1 cebola branca",
      "5 dentes de alho em pedaços",
      "1 pimentão vermelho",
      "Sal",
      "Salsa Manteiga 600 a 800 g de macaxeira",
      "Leite",
      "500 g queijo coalho"
    ],
    "modoPreparo": [
      "COSTELINHA SUÍNA ",
      "1 - Tire o excesso de gordura da costelinha, que é temperada com sal, pimenta e um creme de alho feito no pilão com uma pitada de sal. Um dos lados recebe uma camada de geleia de laranja e as castanhas-de-caju trituradas no saco com um martelo de carne.",
      "2 - Coloque as costelas por cima de ramos de alecrim e isso tudo vai para o forno alto por uns 30 minutos.",
      "3 - Tire a assadeira e disponha ao redor das costelas maçãs e cebolas roxas cortadas em pedaços de 1/4, dentes de alho inteiros e ramos de alecrim.",
      "4 - Regue tudo com uma generosa taça de vinho branco, cubra com papel-alumínio e leve ao forno por mais 1h30. Tire e deixe mais uns 20 minutos sem o papel-alumínio para dourar, caso precise.",
      "FAROFA ",
      "1 - A farofa é feita com o cuscuz hidratado e refogado na manteiga com cebola em cubos, alho em pedaços e pimentão vermelho em cubos.",
      "2 - Acerte o sal e a pimenta e depois que tudo estiver bem frito, misture umas folha de salsa para colorir e aromatizar.",
      "PURÊ ME MACAXEIRA ",
      "1 - O purê de macaxeira é feito cozinhando a macaxeira em água com sal.",
      "2 - Depois é bater no liquidificador com um pouco de leite até virar uma passa homogênea.",
      "3 - Volte para a panela, acerte o sal, misture o queijo coalho cortado em cubos e deixe integrar bem.",
      "MONTAGEM ",
      "1 - A costela é servida cortada em costelinhas no prato, com cebolas, maçãs, alho e alecrim da assadeira. A farofa é servida em uma forminha no prato e o purê de macaxeira com queijo coalho é maçaricado na hora de servir."
    ]
  },
  {
    "id": "12",
    "nome": "Duo de Brusquetas",
    "ingredientes": [
      "2 pães baguete grandes (ou 4 menores)",
      "1 cachaça",
      "Açúcar",
      "Geleia de amora",
      "4 cebolas brancas",
      "Linguiça com pimenta fresca Van Peeters",
      "Sal",
      "Azeite",
      "20 ou 30 tomatinhos-cereja",
      "Pimenta-do-reino",
      "1 cabeça de alho",
      "Folhas de louro",
      "Queijo brie",
      "Folhas de manjericão para decorar"
    ],
    "modoPreparo": [
      "1 - Corte o pão baguete em rodelas grossas para receber os recheios e depois ir para o forno por 7 a 10 minutos.",
      "BRUSQUETA DE LINGUIÇA PICANTE COM CEBOLA CARAMELIZADA",
      "1- Corte a cebola em rodelas e coloque na panela junto com a cachaça, açúcar e a geleia de amora.",
      "2 - Deixe tampado e fique mexendo até reduzir completamente.",
      "3 - Corte a linguiça em rodelas e asse na frigideira com azeite e vá colocando um pouco de água e tapando, para que ela fique cozida por dentro.",
      "4 - Coloque sobre o pão cortado a linguiça, a cebola e finalize, depois que sair do forno, com uma folha de manjericão.",
      "BRUSQUETA DE QUEIJO BRIE COM TOMATINHO",
      "1 - Corte os tomatinhos na metade e disponha em uma assadeira com açúcar em cima deles, sal, pimenta-do-reino, alho e louro, tudo regado com cachaça e muito azeite.",
      "2 - Coloque no forno baixo para confitar.",
      "3 - Coloque uma fatia fina do queijo brie sobre o pão e o tomatinho por cima, então, finalize com pedaços do alho confitado, depois que sair do forno."
    ]
  },
  {
    "id": "13",
    "nome": "Cheesecake Desconstruida de Limão Siciliano",
    "ingredientes": [
      "300g de cream cheese",
      "1 lata de creme de leite",
      "1 lata de leite condensado",
      "1 pacote de biscoito doce",
      "2 colheres cheias (sopa) de manteiga",
      "300g de açúcar",
      "2 limões siciliano"
    ],
    "modoPreparo": [
      "1 - Em um liquidificador triture o biscoito doce até que se tranforme em uma fina farinha.",
      "2 - Coloque em um recipiente e com as mãos vá misturando a manteiga até que solte da sua mão.",
      "3 - Ponha em uma assadeira com fundo removível e coloque para assar num forno pré-aquecido.",
      "4 - No liquidificador, misture o creme de leite sem soro, o leite condensado, o cream cheese e as raspas de um dos limões.",
      "5 - Prepare uma forma com papel-manteiga e leve também ao forno e deixe esfriar.",
      "6 - Em uma panela coloque o açúcar para derreter.",
      "7 - Assim que estiver derretido desligue o fogo e deixe esfriar",
      "8 - Com a ponta de um garfo puxe o açúcar e na sua mão dé a forma que quiser para decorar sua sobremesa",
      "9 - Podendo também colocar o caramelo em um papel-untando e depois retirá-lo para decorar a sobremesa.",
      "10 -Use as raspas do limão para decorar também"
    ]
  },
  {
    "id": "14",
    "nome": "Lasanha de tapioca, Chocolate e Creme de Avelã",
    "ingredientes": [
      "300g de massa de tapioca",
      "1 pote de creme de avelã",
      "200g de chocolate meio amargo em barra",
      "3 bananas maduras",
      "100ml de espumante",
      "200g de açúcar granulado",
      "100g de chocolate em pó meio amargo "
    ],
    "modoPreparo": [
      "1 - Faça as lâminas da tapioca (1 para cada porção).",
      "2 - Reserve.",
      "3 - Derreta o chocolate e o creme de avelã até que fiquem cremosos.",
      "4 - Reserve.",
      "5 - Faça a banana caramelizada: corte em rodelas e levar ao fogo médio com 1 copo de espumante até ferver.",
      "6 - Após fervura, coloque o açúcar aos poucos até ponto de calda.",
      "7 - Montagem do prato: para cada lâmina de tapioca, corte em cruz, fazendo assim 4 pedaços.",
      "8 - Coloque o primeiro pedaço, em seguida, coloque o chocolate cremoso.",
      "9 - Depois vai o segundo pedaço e logo depois o creme de avelã.",
      "10 - Coloque o terceiro pedaço e sobre ele novamente o chocolate.",
      "11 - Coloque o último pedaço da tapioca. Sobre ele, a banana caramelizada em calda de champanhe.",
      "12 - Finalize com chocolate em pó no prato para decorar.",
      "13 - Sirva quente."
    ]
  },
  {
    "id": "15",
    "nome": "Folhado de lagosta e camarão",
    "ingredientes": [
      "250g de camarão",
      "250 g de lagosta",
      "2 colheres (sopa) de cebola picada",
      "2 colheres (sopa) de manteiga",
      "300g de creme de leite",
      "100g de queijo prima dona",
      "100g de queijo cremoso",
      "100g de queijo parmesão",
      "Sal a gosto",
      "Pimenta-do-reino a gosto",
      "Limão para temperar o camarão e a lagosta",
      "600g de massa folhada"
    ],
    "modoPreparo": [
      "1 - Tempere o camarão e a lagosta com sal, pimenta-do-reino e limão.",
      "2 - Deixe reservado por 30 minutos.",
      "3 - Em uma panela bem quente, coloque a manteiga com a cebola.",
      "4 - Quando a cebola ficar transparente, acresentar o camarão e a lagosta.",
      "5 - Acrescente o queijo prima dona ralado, o queijo cremoso, o creme de leite e o parmesão.",
      "6 - Acresente sal e pimenta para finalização de sabor.",
      "7 - Abra a massa folhada com o rolo em uma mesa.",
      "8 - Pegue um cortador redondo para cortar a massa na quantidade desejada.",
      "9 - Você pode fechar a massa folhada com o recheio no formato de: trouxinha, circular ou qualquer formato a escolha."
    ]
  },
  {
    "id": "16",
    "nome": "Risoto de Lagosta ao Champagne com Camarões",
    "ingredientes": [
      "3 caudas de lagosta refogadas e picadas",
      "25 camarões grandes e limpos",
      "1 cebola em cubinhos",
      "1 colher (sopa) alho triturado",
      "1 garrafa de espumante seco",
      "Fio de azeite para refogar",
      "150g de manteiga",
      "Raspas de 2 limões verdes",
      "500ml de caldo de camarão(feito com as cabeças)",
      "250g de arroz carnaroli para risoto",
      "1 colher (sopa) de requeijão cremoso",
      "150g de queijo do reino",
      "Sal a gosto",
      "Pimenta-do-reino a gosto",
      "Pitada de cominho a gosto",
      "1 garrafa de vinho tinto suave",
      "Açúcar granulado"
    ],
    "modoPreparo": [
      "1 - Refogue a cebola e o alho, coloque o arroz por 30 segundo para refoguar.",
      "2 - Adicione 1 copo de espumante.",
      "3 - Vá colocando o caldo de camarão aquecido até cobrir o arroz e reponha quando o caldo baixar.",
      "4 - Repita o processo até cozinhar o arroz.",
      "5 - Coloque os pedaços de lagosta assim que o arroz perto de sair.",
      "6 - Quando estiver pronto, coloque uma colher de sopa farta com requijão cremoso e uma colher de manteiga.",
      "7 - Reserve.",
      "8 - Saltear os camarões no fio de azeite com uma colher de manteiga, coloque o sal e finalize com as raspas de limão.",
      "9 - Reserve.",
      "10 - Montagem do prato: ",
      "11 - Coloque o risoto (duas colheres de sopa fartas), rale o queijo do reino sobre a porção, organize ao lado do prato 5 camarões alinhados e passe a redução de vinho sobre eles.",
      "12 - Para fazer a redução de vinho tinto, coloque 1 garrafa de vinho tinto suave no fogo brando por 30 minutos, adicione açúcar granulado até dar ponto de mel."
    ]
  },
  {
    "id": "17",
    "nome": "Pão Árabe de Micro-Ondas",
    "ingredientes": [
      "1 envelope de fermento biológico seco (10 g)",
      "300ml de água morna (1 ¼ xícara de chá)",
      "1 colher (sopa) de açúcar",
      "1 colher (chá) de sal",
      "1 xícara (café) de óleo (50 ml)",
      "550g de farinha de trigo (4 xícaras de chá)"
    ],
    "modoPreparo": [
      "1 - Em uma tigela grande, dissolva 1 envelope de fermento seco em 300 ml de água morna.",
      "2 - Adicione 1 colher (sopa) de açúcar , 1 colher (chá) de sal, 1 xícara (café) de óleo e misture.",
      "3 - Acrescente, aos poucos, 550 g de farinha de trigo e sove bem a massa.",
      "4 - Em seguida deixe crescer dentro de uma tigela coberta com pano por cerca de 1 hora ou até dobrar de volume.",
      "5 - Divida a massa em 12 bolinhas iguais e faça discos não muito finos (24 cm de diâmetro) com auxilio de um rolo.",
      "6 - Coloque um disco no prato do micro-ondas e leve ao forno micro-ondas por 30 segundos em potência alta.",
      "7 - Em seguida, vire o disco e leve por mais 30 segundos na mesma potência.",
      "8 - Repita o mesmo procedimento com o restante dos discos.",
      "9 - Sirva em seguida.",
      "10 - Para fazer torrada: após tirar a massa do micro-ondas, com ajuda de uma faca marque as fatias superficialmente na massa e tempere a gosto (sal grosso, alecrim, páprica, pimenta caiena, pimenta do reino moída, azeite).",
      "11 - Leve novamente ao micro-ondas em potência alta de 1 em 1 minuto até ficar crocante (cerca de 2 a 3 minutos).",
      "12 - Sirva em seguida."
    ]
  },
  {
    "id": "18",
    "nome": "Brownie com Castanha de Caju e Sorvete de Cartola com Brigadeiro",
    "ingredientes": [
      "BROWNIE COM CASTANHA DE CAJU",
      "140g de farinha de trigo",
      "150g de manteiga sem sal",
      "150g de chocolate amargo em barra",
      "4 ovos",
      "320g de açúcar refinado",
      "100g de castanhas de caju picadas",
      "20g de cacau em pó",
      "Sal a gosto",
      "1 rolo de papel-manteiga",
      "SORVETE DE CARTOLA",
      "12 bananas bem maduras",
      "1 colher (sopa) de margarina",
      "1 lata de leite condensado",
      "1⁄2 lata de creme de leite",
      "50g de queijo coalho ralado fino",
      "Canela a gosto",
      "BRIGADEIRO MOLE",
      "1 colher (sopa) de manteiga",
      "Chocolate em pó a gosto",
      "1 lata de leite condensado"
    ],
    "modoPreparo": [
      "BROWNIE COM CASTANHA DE CAJU",
      "1 - Bata os ovos com o açúcar.",
      "2 - Derreta o chocolate com a manteiga em banho-maria e despeje sobre os ovos batidos.",
      "3 - Misture bem.",
      "4 - Junte os ingredientes secos peneirados.",
      "5 - Acrescente as castanhas de caju picadas.",
      "6 - Numa forma retangular, unte-a e cubra-a com o papel-manteiga.",
      "7 - Despeje a massa na assadeira.",
      "8 - Leve ao forno pré-aquecido (180º C) para assar por 15 a 25 minutos.",
      "9 - Retire do forno e corte em quadrados.",
      "SORVETE DE CARTOLA",
      "1 - Corte as bananas ao meio no sentido do comprimento.",
      "2 - Numa frigideira, coloque as bananas para fritar com a manteiga.",
      "3 - Leve num processador com o leite condensado e o creme de leite.",
      "4 - Bata bem a mistura.",
      "5 - Acrescente o queijo coalho ralado e a canela, só mexendo com uma colher.",
      "6 - Leve ao congelador numa vasilha por pelo menos 3 horas.",
      "BRIGADEIRO MOLE",
      "1 - Leve todos os ingredientes numa panela em fogo baixo.",
      "2 - Mexa até o ponto de cremosidade."
    ]
  },
  {
    "id": "19",
    "nome": "Vinagrete de Polvo com Torradas Aromáticas",
    "ingredientes": [
      "1 polvo grande",
      "1 cebola grande inteira",
      "10 a 12 azeitonas verdes picadas",
      "1⁄2 cebola branca picada em cubinho",
      "1 colher de chá de alho triturado",
      "2 tomates vermelhos picadas",
      "Folhas de coentro a gosto",
      "Sal e pimenta-do-reino a gosto",
      "3 folhas de alface americana",
      "3 folhas de alface francesa",
      "3 folhas de alface crespa",
      "10 folhas de rúcula",
      "10 folhas de menta",
      "50 a 60 g gramas de passas claras",
      "Amêndoas torradas a gosto",
      "3 fatias de pão de forma",
      "100 g de manteiga",
      "Raspas de 2 limões sicilianos"
    ],
    "modoPreparo": [
      "1 - Coloque o polvo in natura em panela de pressão com uma cebola grande apenas.",
      "2 - Após ferver, deixar 7 minutos e tirar do fogo.",
      "3 - Retire o polvo e corte os tentáculos do polvo em pedaços de 1cm x 1cm aproximadamente e reserve.",
      "4 - Despreze a cebola e reserve o caldo do polvo.",
      "5 - Refogue a cebola picada com o alho em uma colher de manteiga, junte o polvo, a azeitona e um pouco do caldo do polvo.",
      "6 - Tempere com sal e pimenta-do-reino.",
      "7 - Finalize com o coentro e a tomate picada. Retire do fogo e reserve.",
      "8 - Corte os pães pela metade e sem casca.",
      "9 - Misture a manteiga com as raspas de limão siciliano e passe nos pães.",
      "10 - Leve ao forno por 4 minutos até dourar.",
      "11 - Retire do forno.",
      "12 - Para montagem do prato: coloque o mix de folhas, das maiores para as menores e de forma colorida.",
      "13 - Coloque o vinagrete de polvo e, para finalizar, as amêndoas, as passas e a torrada ao lado.",
      "14 - Sirva em seguida."
    ]
  },
  {
    "id": "20",
    "nome": "Salmão na Manteiga de Garrafa e Ervas",
    "ingredientes": [
      "SALMÃO NA MANTEIGA DE GARRAFA E ERVAS",
      "1.2kg de filé de salmão grande",
      "400ml de manteiga de garrafa",
      "2 cabeças de alho",
      "Sal a gostoAzeite de oliva a gosto",
      "Manjericão a gosto",
      "Orégano a gosto",
      "Tomilho a gosto",
      "Alecrim a gosto",
      "Manjerona a gosto",
      "Estragão a gosto",
      "100g de lâminas de amêndoas torradas",
      "ARROZ DE CÚRCUMA",
      "3 xícaras de arroz agulhinha",
      "2 cebolas grandes cortadas em cubinhos",
      "200ml de azeite de oliva a gosto",
      "3 colheres (sopa) de cúrcuma (açafrão da terra)",
      "1 cenoura ralada em fio grosso",
      "400ml de água quente",
      "PURÊ DE MACAXEIRA",
      "1kg de macaxeira",
      "1l de leite",
      "600ml de leite de coco",
      "Noz-moscada a gosto",
      "3 colheres (sopa) de manteiga"
    ],
    "modoPreparo": [
      "SALMÃO NA MANTEIGA DE GARRAFA E ERVAS",
      "1 - Tire a pele do salmão e corte-o em cubos médios.",
      "2 - Tempere com azeite e sal e deixe pegar gosto por uns 5 minutos.",
      "3 - Leve ao micro-ondas por 30 segundos até cozinhar levemente.",
      "4 - Lamine os dentes de alho.",
      "5 - Numa frigideira, leve a manteiga de garrafa, um fio de azeite e o alho para dourar levemente.",
      "6 - Acrescente as ervas e o salmão para saltear.",
      "7 - Salpique as amêndoas torradas.",
      "8 - Sirva.",
      "ARROZ DE CÚRCUMA",
      "1 - Numa panela aquecida em fogo médio, coloque a cebola em cubinhos com o azeite pra dourar.",
      "2 - Acrescente a cúrcuma e o arroz.",
      "3 - Refogue ligeiramente.",
      "4 - Tempere com sal e cubra com a água quente.",
      "5 - Deixe cozinhar até o ponto al dente.",
      "6 - Acrescente a cenoura ralada e mexa algumas vezes até o arroz ficar macio e firme.",
      "7 - Se necessário, acrescentar mais um pouco de água.",
      "8 - Está pronto!",
      "PURÊ DE MACAXEIRA",
      "1 - Descasque a macaxeira e coloque pra cozinhar em água e sal.",
      "2 - Quando estiver macia, retire os cordões dela.",
      "3 - Bata no liquidificador a macaxeira cozida junto com o leite de vaca e o leite de coco.",
      "4 - Leve para a panela com a manteiga.",
      "5 - Tempere com sal e noz-moscada a gosto.",
      "6 - Cozinhe por 5 minutos.",
      "7 - Pode servir."
    ]
  },
  {
    "id": "21",
    "nome": "Risoto de Bacalhau com Bacalhau crocante",
    "ingredientes": [
      "1 cebola picada",
      "1 1⁄2 litro de caldo de peixe",
      "4 colheres (sopa) de manteiga",
      "300g de arroz arbório",
      "200ml de vinho banco seco",
      "2 latas de tomate pelado",
      "2 colheres de molho de tomate",
      "50g de queijo cremoso",
      "100g de queijo parmesão",
      "1kg de bacalhau do porto dessalgado e desfiado",
      "Sal a gosto",
      "Azeite a gosto",
      "Pimenta do reino a gosto",
      "CROCANTE500g de bacalhau dessalgado, cozido e desfiado",
      "Óleo"
    ],
    "modoPreparo": [
      "1 - Coloque numa frigideira com bastante óleo quente 500g de bacalhau dessalgado, cozido e desfiado.",
      "2 - Frite até dourar.",
      "3 - Retire, escorra em papel absorvente.Reserve.",
      "RISOTO DE BACALHAU",
      "1 - Numa panela, coloque 2 colheres (sopa) de manteiga,1 colher (sopa) de azeite e ½ cebola picada.",
      "2 - Coloque 1kg de bacalhau do porto dessalgado, desfiado e temperado com pimenta-do-reino e refogue bem.",
      "3 - Retire do fogo e reserve.",
      "4 - Em outra panela, coloque 2 colheres (sopa) de manteiga, ½ cebola picada e refogue até a cebola ficar transparente.",
      "5 - Adicione 300g de arroz arbório e misture.",
      "6 - Acrescente 200ml de vinho branco seco, misture e deixe o vinho evaporar.",
      "7 - Junte 2 conchas de caldo de peixe, 2 latas de tomate pelado, 2 colheres (sopa) de molho de tomate e o bacalhau reservado acima.",
      "8 - Misture bem.",
      "9 - Vá acrescentando o caldo, aos poucos, até o arroz ficar cozido e cremoso.",
      "10 - Finalize com o requeijão cremoso, oqueijo parmesão ralado, azeite, sal e pimenta-do-reino a gosto.",
      "11 - Misture e retire do fogo.",
      "12 - Coloque uma porção de risoto de bacalhau, salpique o crocante de bacalhau e sirva em seguida."
    ]
  },
  {
    "id": "22",
    "nome": "Camarões Empanados em Requeijão com Salada Tropical",
    "ingredientes": [
      "2 alfaces americanos",
      "2 alfaces francês crespo roxo",
      "1 caixa de tomate cereja",
      "2 vidros de palmito inteiro (o mais grosso q achar)",
      "2 camarões grandes por pessoa",
      "600g de requeijão catupiry",
      "400g de castanha de caju",
      "200g de gergelim preto",
      "1 colher (sopa) de manteiga",
      "Sal a gosto",
      "MOLHO TERIAKY NORDESTINO",
      "100ml de mel de engenho",
      "100ml de molho shoyu",
      "Pimenta-do-reino a gosto",
      "2 colheres (sopa) de açúcar",
      "MOLHO DE LARANJA E MOSTARDA",
      "2 laranjas",
      "100ml de mostarda amarela",
      "Noz-moscada a gosto",
      "Pimenta-do-reino a gosto"
    ],
    "modoPreparo": [
      "1 - Lave todas as folhas e o tomate cereja.",
      "2 - Reserve.",
      "3 - Numa frigideira, doure levemente a castanha de caju e o gergelim, sempre mexendo, tire do fogo e coloque num prato raso.",
      "4 - Descasque os camarões.Numa panela coloque água pra ferver, salgue e coloque os camarões pra cozinhar rapidamente.",
      "5 - Retire.",
      "6 - Leve os camarões pra saltear numa frigideira com manteiga e uma pitada de sal.",
      "7 - Passe o requeijão nos camarões e empane-os na mistura da castanha de caju e gergelim.",
      "8 - Monte a salada com os alfaces, o tomate cereja e o palmito.",
      "9 - Coloque o molho de laranja e mostarda na salada.",
      "10 - Coloque o molho teriaky nordestino no camarão.",
      "11 - Sirva a salada acompanhada dos camarões.",
      "12 - Para finalizar, regue a gosto com azeite de oliva e tempere levemente com sal.",
      "MOLHO TERIAKY NORDESTINO",
      "1 - Coloque o molho shoyo, o mel de engenho e o açúcar em fogo baixo.",
      "2 - Tempere com a pimenta-do-reino e mexendo de vez em quando.",
      "3 - Deixe engrossar ao ponto de fio.Regue os camarões.",
      "MOLHO DE LARANJA E MOSTARDA",
      "1 - Tire o sumo das laranjas.",
      "2 - Coloque a mostarda e tempere com a noz-moscada e pimenta-do-reino.",
      "3 - Bata bem.",
      "4 - Regue a salada."
    ]
  },
  {
    "id": "23",
    "nome": "Cestinha de Churros",
    "ingredientes": [
      "1 xícara (chá rasa) de farinha de trigo (125 g)",
      "2 colheres (sopa) de amido de milho (15 g)",
      "1 3⁄4 xícara (chá) de manteiga (50 g)",
      "1 xícara (chá) de água (240 ml)",
      "7 paçocas esfareladas (200 g)",
      "3 ovosCanela com açúcar a gosto",
      "CALDA DE DOCE DE LEITE",
      "400g de doce de leite (1 ½ xícara de chá)",
      "1⁄2 xícara (chá) de leite morno (120 ml)"
    ],
    "modoPreparo": [
      "1 - Coloque em uma tigela 1 xícara (chá rasa) de farinha de trigo, 2 colheres (sopa) de amido de milho, misture e reserve.",
      "2 - Em uma panela coloque ¼ xícara (chá) de manteiga, 1 xícara (chá) de água, 8 paçocas esfareladas e leve ao fogo médio até ferver.",
      "3 - Adicione a mistura de farinha com amido e misture até soltar do fundo da panela.",
      "4 - Retire do fogo, transfira a mistura para uma tigela, acrescente 3 ovos, um a um, misturando bem com uma colher de pau a cada adição.",
      "5 - Transfira a massa (feita acima) para um saco de confeiteiro com o bico 32.",
      "6 - Unte o lado de fora de 14 forminhas de empada (7 cm de diâmetro na parte superior X 4,5 cm de diâmetro na parte inferior X 3 cm de altura) e vire as forminhas com a boca para baixo.",
      "7 - Coloque a ponta do saco de confeiteiro na borda da forminha de empada, vá apertando o saco e cobrindo toda superfície da empadinha, de baixo para cima, cobrindo toda a forminha e formando as cestinhas.",
      "8 - Disponha as forminhas numa assadeira e leve para o freezer por cerca de 2 horas ou até congelar.",
      "9 - Retire do freezer, desenforme as cestinhas com ajuda de uma faca sem ponta e frite-as em óleo quente até dourar.",
      "10 - Retire e escorra em papel absorvente com a boca virada para baixo.",
      "11 - Passe as cestinhas em uma mistura de canela com açúcar e sirva em seguida com 1 bola de sorvete e calda de doce de leite.",
      "CALDA DE DOCE DE LEITE",
      "1 - Em uma tigela misture com um batedor de arame 400 g de doce de leite com ½ xícara (chá) de leite morno até fica uma calda lisa.",
      "2 - Sirva com a cestinha."
    ]
  },
  {
    "id": "24",
    "nome": "Arroz de Costela",
    "ingredientes": [
      "1 1⁄2 Kg de costela bovina limpa,recortada e temperada com sal e pimenta-do-reino",
      "1⁄2 Kg de bacon cortado em cubos médios",
      "1 cebola picada (200 g)",
      "1 colher (sopa) de alho picado",
      "350ml de cerveja preta",
      "1 litro de água quente",
      "1 colher (sopa) de sal",
      "4 folhas de louro",
      "Sálvia picada a gosto",
      "750ml de água quente",
      "500g de arroz parboilizado lavado",
      "Pimenta biquinho em conserva",
      "Cebolinha picadinha a gosto"
    ],
    "modoPreparo": [
      "1 - Em uma panela em fogo médio e quente (que possa ir ao forno) coloque 1 ½ kg de costela bovina limpa, recortada e temperada com sal e pimenta-do-reino, ½ kg de bacon cortado em cubos médios, vá dourando, mexendo de vez em quando por cerca de 25 minutos.",
      "2 - Adicione 1 cebola picada, 1 colher (sopa) de alho picado e refogue até que fiquem dourados.",
      "3 - Acrescente 350ml de cerveja preta, 1 litro de água quente, 1 colher (sopa) de sal, 4 folhas de louro, sálvia picada a gosto e misture.",
      "4 - Tampe a panela e leve ao forno alto preaquecido a 200°C por cerca de 2 horas ou até que a costela esteja cozida.",
      "5 - Retire a panela do forno, despeje 750ml de água quente, 500g de arroz parboilizado lavado, misture, tampe, volte a panela ao forno e deixe por mais 30 minutos a 200º C.",
      "6 - Retire do forno coloque pimenta biquinho em conserva, cebolinha picadinha a gosto, misture e sirva em seguida."
    ]
  },
  {
    "id": "25",
    "nome": "Receita do Melhor Pudim do Brasil",
    "ingredientes": [
      "CALDA",
      "2 xícaras (chá) de açúcar",
      "1 xícara (chá) de água",
      "PUDIM",
      "1 xícara (chá) de tapioca granulada",
      "1 xícara (chá) de coco ralado fresco",
      "1 xícara (chá) de açúcar",
      "1 colher (sopa) de manteiga com sal",
      "1l de leite fervente",
      "1 lata lata de leite condensado",
      "1 pitada de sal",
      "4 ovos"
    ],
    "modoPreparo": [
      "CALDA",
      "1 - Numa panela coloque 2 xícaras (chá) de açúcar e leve ao fogo médio até derreter e ficar com cor de caramelo.",
      "2 - Adicione 1 xícara (chá) de água e deixe no fogo até dissolver todo o açúcar.",
      "3 - Retire do fogo, transfira para uma forma de pudim (25 cm de diâmetro X 10 cm de altura) espalhando bem e reserve",
      "PUDIM",
      "1 - Numa tigela misture1 xicara (chá) de tapioca granulada, 1 ½ xícara (chá) de coco ralado fresco, 1 xicara (chá) de açúcar, 1 colher (sopa) de manteiga com sal.",
      "2 - Adicione 1 litro de leite fervente, misture cubra com um pano grosso e deixe descansar por cerca de 6 horas.",
      "3 - Em seguida adicione 1 lata de leite condensado, 4 ovos e misture bemTransfira a mistura para a forma de pudim caramelada (reservada acima).",
      "4 - Leve para assar em forno médio preaquecido no banho-maria a 180ºC por cerca de 1 hora.",
      "5 - Retire do forno, passe uma faca em volta do pudim e deixe esfriarDesenforme e leve para gelar",
      "6 - Sirva em seguida"
    ]
  },
  {
    "id": "26",
    "nome": "Cookie de Amendoin",
    "ingredientes": [
      "70g de cacau em pó (1 xícara de chá)",
      "350g de açúcar de confeiteiro (2 ½ xícaras de chá)",
      "300g de amendoim torrado e picado grosseiramente (2 1/3 xícaras de chá)",
      "3 claras em temperatura ambiente",
      "Essência de baunilha a gosto"
    ],
    "modoPreparo": [
      "1 - Em uma tigela coloque 70 g de cacau em pó, 350 g de açúcar de confeiteiro, 300 g de amendoim torrado e picado grosseiramente.",
      "2 - Misture",
      "3 - Adicione três claras em temperatura ambiente, essência de baunilha a gosto",
      "4 - Misture bem até obter uma massa homogênea",
      "5 - Com um boleador de sorvete faça bolas da massa e vá colocando numa assadeira com papel manteiga levemente untada com margarina",
      "6 - Leve ao forno pré-aquecido a 160ºC por mais ou menos 20 minutos",
      "7 - Retire do forno e deixe esfriar",
      "8 - Com uma espátula retire os cookies da assadeira e sirva"
    ]
  },
  {
    "id": "27",
    "nome": "Petisco de Pão",
    "ingredientes": [
      "PETISCO DE PÃO",
      "1⁄4 xícara (chá) de azeite",
      "1⁄2 xícara (chá) de cebola picadinha",
      "1 colher (sopa) de alho picadinho",
      "1⁄2 colher (sopa) de páprica picante",
      "1⁄2 colher (sopa) de açafrão",
      "1⁄2 xícara (chá) de polpa de tomate",
      "Tomilho debulhado",
      "Sal a gosto",
      "4 pães franceses cortados em cubos médios (+/- 5 xícaras de chá)",
      "OVO POCHÊ SEM ERRO",
      "1 ovo",
      "Azeite para untar"
    ],
    "modoPreparo": [
      "PETISCO DE PÃO",
      "1 - Em uma frigideira com ¼ xícara (chá) de azeite, refogue ½ xícara (chá) de cebola picadinha e 1 colher (sopa) de alho picadinho.",
      "2 - Adicione ½ colher (sopa) de páprica picante, ½ colher (sopa) de açafrão, ½ xícara (chá) de polpa de tomate, tomilho debulhado e sal a gosto.",
      "3 - Refogue até ferver.",
      "4 - Acrescente 4 pães franceses cortados em cubos médios.",
      "5 - Misture até envolver os cubos.",
      "6 - Desligue o fogo e transfira os cubos de pão para uma assadeira rasaLeve ao forno alto preaquecido a 180°C por cerca de 30 minutos ou até secar.",
      "7 - Retire do forno e sirva a seguir com ovo pochê ou frito",
      "OVO POCHÊ SEM ERRO",
      "1 - Unte com azeite um potinho de cerâmica pequeno e despeje 1 ovo sem casca.",
      "2 - Coloque o potinho em uma frigideira com água fervente de modo que a água não ultrapasse a metade do potinho.",
      "3 - Deixe que o ovo cozinhe por 3 minutos até que a clara fique bem cozida e a gema mole.",
      "4 - Tempere com sal e pimenta-do-reino moída.",
      "5 - Desenforme com a ajuda da ponta de uma faca.",
      "6 - Sirva com o petisco de pão"
    ]
  },
  {
    "id": "28",
    "nome": "Baguete com Carne moída",
    "ingredientes": [
      "300g de carne moída",
      "3 gomos de linguiça toscana sem pele aproximadamente 280g",
      "1 xícara (chá) de queijo minas padrão ralado no ralo grosso aproximadamente 120g",
      "1 sachê de tempero de carne",
      "Pimenta caiena a gosto",
      "Salsinha picadinha a gosto",
      "Sal a gosto",
      "1 baguete"
    ],
    "modoPreparo": [
      "1 - Em uma tigela, coloque 300 g de carne moída, 3 gomos de linguiça toscana sem pele, 1 xícara (chá) de queijo minas padrão ralado no ralo grosso, 1 sachê de tempero de carne, pimenta caiena, salsinha picadinha e sal a gosto.",
      "2 - Misture bem e reserve.",
      "3 - Com uma faca de serra corte as pontas de uma baguete.",
      "4 - Sobre uma superfície, coloque a baguete em pé.",
      "5 - Em seguida, corte em 3 partes no sentido da largura.",
      "6 - Com a ajuda do cabo de uma colher de pau, empurre o miolo para as laterais da baguete.",
      "7 - Coloque uma porção da mistura de carne com queijo dentro de cada pedaço de baguete apertando bem.",
      "8 - Em seguida, enrole cada pedaço de baguete em um papel filme e leve ao freezer até firmar (+/- 3 horas).",
      "9 - Repita o mesmo procedimento com o restante da baguete cortada.",
      "10 - Retire os pedaços de baguetes do freezer.",
      "11 - Com uma faca de serra, corte fatias de mais ou menos 1 cm.",
      "12 - Em seguida, grelhe dos dois lados em uma frigideira untada com azeite em fogo médio, com cuidado para não queimar o pão.",
      "13 - Sirva em seguida."
    ]
  },
  {
    "id": "29",
    "nome": "Frango grelhado com Salada de Chuchu",
    "ingredientes": [
      "1 kg de chuchu descascado e fatiado finamente",
      "Sal a gosto",
      "Azeite",
      "Hortelã picadinha",
      "Pimenta dedo-de-moça sem sementes e picadinha a gosto",
      "50 g de bacon picadinho",
      "3 rodelas de abacaxi (+/- 2 cm) sem o miolo, cortadas em cubos pequenos",
      "Hortelã picadinha a gosto",
      "100g de manteiga",
      "2 colheres (sopa) de tempero de limão com pimenta",
      "1 fio de azeite",
      "800g de filé de frango (4 peitos) temperado com sal e azeite",
      "200ml de água aproximadamente",
      "TEMPERO DE LIMÃO COM PIMENTA (LEMON PEPPER)",
      "1 colher (sopa) de raspas da casca de limão",
      "1⁄2 colher (chá) de pimenta-do-reino moída",
      "1 colher (chá) de glutamato monossódico",
      "1 colher (café) de cúrcuma"
    ],
    "modoPreparo": [
      "FRANGO",
      "1 - Em uma peneira coloque 1 kg de chuchu descascado e fatiado finamente, sal a gosto e deixe por pelo menos 30 minutos para desidratar.",
      "2 - Em seguida transfira o chuchu para um pano e seque bem.",
      "3 - Coloque numa tigela e tempere com azeite, hortelã picadinha e pimenta dedo-de-moça sem sementes e picadinha a gosto.",
      "4 - Reserve.",
      "5 - Em uma frigideira antiaderente refogue 50 g de bacon picadinho e quando estiver dourado retire e reserve.",
      "6 - Na mesma frigideira, doure 3 rodelas de abacaxi (+/- 2 cm) sem o miolo, cortadas em cubos pequenos, junte o bacon frito, hortelã picadinha a gosto e reserve.",
      "7 - Em uma tigela misture 100 g de manteiga e 1 colher (sopa) de tempero seco de limão com pimenta.",
      "8 - Reserve na geladeira.",
      "9 - Na mesma frigideira aqueça 1 fio de azeite e grelhe 800 g de filé de frango temperado com sal e azeite, pingando água se necessário para não queimar.",
      "10 - Quando o filé estiver cozido, retire da frigideira e jogue água para soltar o agarradinho do fundo da frigideira.",
      "11 - Despeje, aos poucos, esse caldo sobre a manteiga temperada (reservada acima), misturando bem até obter um molho cremoso.",
      "12 - Fatie na diagonal os filés de frango grelhados e despeje o molho sobre eles.",
      "13 - Sirva com o abacaxi refogado com bacon e a salada de chuchu",
      "TEMPERO DE LIMÃO COM PIMENTA (LEMON PEPPER)",
      "1 - Coloque sobre uma assadeira, 1 folha de papel alumínio e 1 colher (sopa) de raspas da casca de limão.",
      "2 - Leve ao forno baixo pré-aquecido a 100°C por +/- 15 minutos, mexendo de vez em quando.",
      "3 - Retire do forno.",
      "4 - Em uma tigela, coloque ½ colher (chá) pimenta-do-reino moída, 1 colher (chá) de glutamato monossódico, 1 colher (café) de cúrcuma, as raspas de limão (reservadas acima), misture e utilize em seguida."
    ]
  },
  {
    "id": "30",
    "nome": "Profiterolis Crocantes",
    "ingredientes": [
      "COBERTURA CROCANTE",
      "100g de manteiga",
      "120g de açúcar refinado granulado",
      "55g de farinha de trigo",
      "40g de cacau em pó",
      "MASSA DOS PROFITEROLES",
      "120ml de água",
      "50g de manteiga",
      "60g de farinha de trigo",
      "2 ovos"
    ],
    "modoPreparo": [
      "1 - Misture em uma tigela, com as mãos 100g de manteiga, 120g de açúcar refinado granulado, 55g de farinha de trigo, 40g de cacau em pó até formar uma massa homogênea.",
      "2 - Coloque a massa entre 2 sacos plásticos.",
      "3 - Com um rolo abra a massa formando um retângulo (com +/- 27 cm X 32 cm e +/- 0,5 cm de altura).",
      "4 - Em seguida transfira a massa para uma assadeira, retire o plástico, com um cortador redondo (+/- 3,5 cm de diâmetro).",
      "5 - Corte a massa em discos e cubra novamente com o plástico.Leve ao freezer por mais ou menos 15 minutos.",
      "MASSA DOS PROFITEROLES",
      "1 - Em uma panela coloque 120 ml de água, 50g de manteiga e leve ao fogo médio até ferver.",
      "2 - Adicione 60g de farinha de trigo, mexendo sempre, até ficar homogêneo e desgrudar do fundo da panela por mais ou menos 1 minuto.",
      "3 - Transfira a massa para uma batedeira e bata até esfriar um pouco por mais ou menos 3 minutos.",
      "4 - Com a batedeira ainda ligada, adicione 2 ovos, um a um, e bata até a massa esfriar totalmente e ficar homogênea.",
      "MONTAGEM",
      "1 - Coloque a massa de profiteroles (feita acima) em um saco de confeiteiro com o bico liso, vá apertando sobre uma assadeira forrada com papel-manteiga, formando bolinhas com 3,5 cm de diâmetro.",
      "2 - Reserve.",
      "3 - Retire os discos da cobertura crocante (feita acima) do freezer e coloque delicadamente sobre cada bolinha de massa que está na assadeira.",
      "4 - Leve para assar em forno alto pré- aquecido a 180°C por mais ou menos 40 minutos.",
      "5 - Retire do forno e deixe esfriar.",
      "6 - Com uma espátula retire os profiteroles com cuidado da assadeira.",
      "7 - Com uma faca de serra corte os profiteroles ao meio no sentido da largura e recheie com uma porção sorvete de creme.",
      "8 - Sirva em seguida com calda de chocolate."
    ]
  },
  {
    "id": "31",
    "nome": "Caldo de Frango e Calabresa",
    "ingredientes": [
      "1 fio de óleo",
      "1 cebola média picada",
      "1 pimentão verde pequeno em cubos pequenos",
      "3 dentes de alho picados",
      "1⁄2 kg de linguiça calabresa cortada em pequenos cubos",
      "1 kg de aipim cozido",
      "Água do cozimento do peito de frango e do aipim3 cubos de caldo de galinha caipira",
      "1 peito de frango cozido e desfiado",
      "4 folhas de couve cortadas em tiras finas",
      "Coentro e cebolinha picados a gosto",
      "2 sachês de tempero pronto com colorau",
      "Queijo ralado e limão para acompanhar o caldo"
    ],
    "modoPreparo": [
      "1 - Em uma panela grande, em fogo médio, coloque 1 fio de óleo e refogue 1 cebola média picada e 1 pimentão verde pequeno em cubos pequenos.",
      "2 - Adicione 3 dentes de alho picados, ½ kg de linguiça calabresa cortada em pequenos cubos, misture e deixe fritar.",
      "3 - Coloque no liquidificador 1 kg de aipim cozido, água do cozimento do peito de frango e do aipim, 3 cubos de caldo de galinha caipira e bata bem até ficar homogêneo.",
      "4 - Transfira a mistura para a panela com a linguiça refogada e misture bem.",
      "5 - Acrescente 1 peito de frango cozido e desfiado, 4 folhas de couve cortadas em tiras finas, coentro e cebolinha picados a gosto, misture bem e sirva em seguida com queijo ralado e limão a gosto."
    ]
  },
  {
    "id": "32",
    "nome": "Torta de Chocolate Cremosa",
    "ingredientes": [
      "TORTA",
      "200g de biscoito de chocolate sem recheio triturado",
      "50g de manteiga gelada",
      "3 ovos",
      "150ml de creme de leite fresco",
      "1 xícara de chá de açúcar",
      "300g de cream cheese",
      "300g de chocolate meio amargo picado e derretido",
      "CHANTILLY",
      "500ml de creme de leite fresco bem gelado",
      "100g de chocolate meio amargo ralado fino"
    ],
    "modoPreparo": [
      "1 - Em uma tigela coloque 200 g biscoito de chocolate sem recheio triturado, 50g de manteiga gelada.",
      "2 - Misture bem.",
      "3 - Transfira a massa para uma forma de fundo falso (22 cm de diâmetro), forre fundo e lateral formando uma borda de 4 cm de altura utilizando as costas de uma colher.",
      "4 - Reserve.",
      "5 - Coloque num liquidificador 3 ovos, 150ml de creme de leite fresco, 1 xícara (chá) de açúcar, 300g de cream cheese e bata bem até formar uma mistura homogênea.",
      "6 - Com o liquidificador ainda ligado, adicione 300g de chocolate meio amargo, picado e derretido e bata até misturar.",
      "7 - Desligue o liquidificador, despeje a mistura sobre a massa de biscoito (feita acima) e leve para assar em forno médio pré-aquecido a 180°C por mais ou menos 40 minutos.",
      "8 - Retire do forno e leve para gelar por 1 hora.",
      "9 - Desenforme, decore com chantilly de chocolate, raspas de chocolate e sirva em seguida.",
      "CHANTILLY",
      "1 - Em uma batedeira coloque 2 xícaras (chá) de creme de leite fresco bem gelado, 100 g de chocolate meio amargo ralado fino.",
      "2 - Bata bem até ficar em ponto de chantilly.",
      "3 - Utilize em seguida."
    ]
  },
  {
    "id": "33",
    "nome": "Risole de Abóbora",
    "ingredientes": [
      "RECHEIO ",
      "1 colher (sopa) de óleo",
      "500g de carne seca dessalgada, cozida e desfiada (cozida na pressão por 40 minutos com 2 litros de água)",
      "1⁄2 xícara (chá) de cebola picada (80g)",
      "1 colher (café) de alho picado Salsa picadinha a gosto",
      "MASSA ",
      "2 colheres (sopa) de óleo",
      "1 xícara (chá) de cebola picada (160g)",
      "2 colheres (chá) de alho picado",
      "1 Kg de abóbora cortada em cubos pequenos (cerca de 6 xícaras de chá)",
      "1 litro de água do cozimento da carne seca",
      "2 colheres (sopa) de margarina (30g)",
      "3 xícaras (chá) de farinha de trigo (480g)",
      "MONTAGEM ",
      "Requeijão cremoso a gosto",
      "3 ovos batidos para empanar",
      "Farinha de rosca a gosto para empanar"
    ],
    "modoPreparo": [
      "RECHEIO",
      "1 - Em uma panela em fogo médio com 1 colher (sopa) de óleo refogue 500 g de carne seca dessalgada e desfiada, ½ xícara (chá) de cebola picada, 1 colher (café) de alho picado até dourar.",
      "2 - Retire do fogo, adicione salsa picadinha a gosto, misture e deixe esfriar.",
      "MASSA",
      "1 - Coloque em outra panela, em fogo médio, 2 colheres (sopa) de óleo, 1 xícara (chá) de cebola picada, 2 colheres (chá) de alho picado e refogue.",
      "2 - Adicione 1 kg de abóbora cortada em cubos pequenos, 1 litro de água do cozimento da carne seca e deixe cozinhar até reduzir toda a água (cerca de 30 minutos).",
      "3 - Em seguida, misture bem até desmanchar a abóbora.",
      "4 - Acrescente 2 colheres (sopa) de margarina, 3 xícaras (chá) de farinha de trigo e misture bem, até soltar do fundo da panela.",
      "5 - Retire do fogo e deixe esfriar.",
      "OBS: Se necessário acrescente sal a gosto.",
      "MONTAGEM",
      "1 - Depois de fria, abra a massa de abóbora (feita acima) entre 2 sacos plásticos.",
      "2 - Com um copo, corte discos de massa.",
      "3 - Sobre cada disco coloque uma porção de requeijão cremoso, uma porção de recheio de carne seca (reservado acima) e dobre no formato de meia lua apertando bem, formando o risole.",
      "4 - Em seguida, passe os risoles nos ovos batidos e na farinha de rosca.",
      "5 - Frite em óleo quente até dourar.",
      "6 - Retire e escorra em papel absorvente. Sirva em seguida."
    ]
  },
  {
    "id": "34",
    "nome": "Rolê de Frango",
    "ingredientes": [
      "RECHEIO",
      "2 colheres (sopa) de azeite",
      "1 colher (café) de alho",
      "1⁄2 xícara (chá) de cenoura ralada no ralo grosso (60 g)",
      "1⁄2 xícara (chá) de abobrinha ralada no ralo grosso (60 g)",
      "Sal a gosto",
      "FRANGO",
      "200 g de peito de frango",
      "Sal, açafrão e noz moscada a gosto",
      "1 colher (sopa) de azeite1 colher (café) de açúcar",
      "TOMATES",
      "1 colher (sopa) de azeite",
      "1 colher (café) de gengibre picado",
      "1 colher (café) de alho picado",
      "1 pitada de pimenta calabresa",
      "300 g de tomate-cereja cortado ao meio",
      "Folhas de coentro picadas a gosto",
      "FAROFA CROCANTE",
      "2 colheres (chá) de azeite",
      "1 colher (chá) de alho picado",
      "25 g de amêndoas laminadas picadas (¼ xícara de chá)",
      "3 fatias de pão de forma integral sem casca ralado no ralo grosso (1 xícara de chá)",
      "Sal e pimenta-do-reino a gosto"
    ],
    "modoPreparo": [
      "RECHEIO",
      "1 - Em uma frigideira em fogo médio com 2 colheres (sopa) de azeite refogue 1 colher (café) de alho.",
      "2 - Adicione ½ xícara (chá) de cenoura ralada no ralo grosso e refogue por cerca de 3 minutos.",
      "3 - Acrescente ½ xícara (chá) de abobrinha ralada no ralo grosso, misture e tempere com sal a gosto.",
      "4 - Retire do fogo e reserve.",
      "FRANGO",
      "1 - Com uma faca corte 200 g de peito de frango ao meio no sentido do comprimento.",
      "2 - Em seguida, tempere com sal, açafrão, noz moscada a gosto.",
      "3 - Coloque as fatias de frango sobre um saco plástico e com um batedor de carne bata bem até ficar bem fino e formar um retângulo (cerca de 20 cm X 25 cm).",
      "4 - Coloque em uma das pontas do retângulo de frango 1 xícara (chá) do recheio de legumes (reservado acima) e enrole como um rocambole, fechando bem.",
      "5 - Em seguida, com ajuda do saco plástico, modele formando um retângulo e com a faca corte ao meio.",
      "6 - Em uma frigideira com 1 colher (sopa) de azeite coloque 1 colher (café) de açúcar e deixe até dourar.",
      "7 - Adicione os rolês de frango e frite todos os lados até dourar.",
      "8 - Retire do fogo e reserve.",
      "TOMATES",
      "1 - Coloque na mesma frigideira 1 colher (sopa) de azeite, 1 colher (café) de gengibre picado, 1 colher (café) de alho picado, 1 pitada de pimenta calabresa e leve ao fogo médio até dourar.",
      "2 - Adicione 300 g de tomate-cereja cortado ao meio, folhas de coentro picadas a gosto, misture e retire do fogo.",
      "MONTAGEM",
      "1 - Em um prato de servir coloque uma porção tomate refogado, o rolê de frango grelhado e a farofa crocante.",
      "2 - Sirva em seguida.",
      "FAROFA CROCANTE",
      "1 - Em uma frigideira em fogo baixo com 2 colheres (chá) de azeite refogue 1 colher (chá) de alho picado até começar a dourar.",
      "2 - Adicione 25g de amêndoas laminadas picadas, 3 fatias de pão de forma integral sem casca ralado no ralo grosso, sal a gosto e deixe no fogo até secar (cerca de 10 minutos).",
      "3 - Retire do fogo e utilize em seguida."
    ]
  },
  {
    "id": "35",
    "nome": "Palha Italiana Recheada",
    "ingredientes": [
      "BRIGADEIRO MOLE",
      "1 lata de leite condensado (395 g)",
      "3 colheres (sopa) de chocolate em pó (20 g)",
      "2 colheres (sopa) de margarina (30 g)",
      "PALHA ITALIANA",
      "1 lata de leite condensado (395 g)",
      "1 xícara (chá cheia) de chocolate meio amargo picado (180 g)",
      "2 colheres (sopa) de margarina (30 g)",
      "1 pacote de biscoito doce sem recheio picado grosseiramente (200 g)",
      "Açúcar de confeiteiro a gosto (para decorar)"
    ],
    "modoPreparo": [
      "1 - Em uma panela coloque 1 lata de leite condensado, 3 colheres (sopa) de chocolate em pó, 2 colheres (sopa) de margarina e leve ao fogo baixo, mexendo sempre até obter um brigadeiro mole (cerca de 10 minutos).",
      "2 - Retire do fogo e reserve.",
      "PALHA ITALIANA",
      "1 - Em outra panela coloque 1 lata de leite condensado, 1 xícara (chá cheia) de chocolate meio amargo picado, 2 colheres (sopa) de margarina e leve ao fogo baixo, mexendo sempre até obter um brigadeiro mole (cerca de 6 minutos).",
      "2 - Retire do fogo e misture 1 pacote de biscoito doce sem recheio picado grosseiramente.",
      "3 - Divida esta massa de palha italiana em duas partes e reserve.",
      "(OBS: o peso da massa com biscoito = 800g)",
      "4 - Em uma forma redonda (20 cm de diâmetro e 2,5 cm de altura) untada e forrada com um saco plástico espalhe metade da palha italiana (reservada acima), alisando a superfície.",
      "5 - Retire da forma com a ajuda do saco plástico e reserve.",
      "6 - Forre novamente a mesma forma com um saco plástico e espalhe a outra metade da palha italiana.",
      "7 - Despeje o brigadeiro mole, cubra com a metade da palha italiana (reservada acima) e leve à geladeira por cerca de 3 horas.",
      "8 - Desenforme, polvilhe açúcar de confeiteiro e sirva em seguida."
    ]
  },
  {
    "id": "36",
    "nome": "Bolo ninho de Páscoa",
    "ingredientes": [
      "MASSA",
      "3 ovos",
      "1⁄2 xícara (chá) de açúcar (100 g)",
      "1⁄2 xícara (chá) de leite (180 ml)",
      "1⁄2 colher (chá) de essência de baunilha",
      "1 xícara (chá) de farinha de trigo peneirada",
      "1⁄2 colher (sopa) de fermento em pó peneirado",
      "DECORAÇÃO",
      "200g de chocolate meio amargo picado e derretido",
      "400g de doce de leite"
    ],
    "modoPreparo": [
      "MASSA",
      "1 - Em uma batedeira coloque 3 ovos, ½ xícara (chá) de açúcar e bata bem, em velocidade alta, por cerca de 10 minutos.",
      "2 - Diminua a velocidade da batedeira, adicione ½ xícara (chá) de leite, ½ colher (chá) de essência de baunilha e bata até misturar.",
      "3 - Desligue a batedeira, adicione, aos poucos, 1 xícara (chá) de farinha de trigo peneirada, ½ colher (sopa) de fermento em pó peneirado, misturando com um batedor de arame.",
      "4 - Transfira a massa (feita acima) para uma assadeira redonda (19 cm de diâmetro X 6 cm de altura) com o fundo untado e enfarinhado e leve para assar em forno médio preaquecido a 180°C por 30 minutos.",
      "5 - Retire do forno e deixe esfriar.",
      "6 - Depois de frio, com uma faca, corte um disco de 10 cm de diâmetro na superfície central do bolo e retire a tampa.",
      "7 - Com cuidado, utilizando uma colher, retire a parte superior do bolo formando uma cavidade de cerca de 3 cm de altura (sem chegar até o final do bolo).",
      "8 - Reserve.",
      "DECORAÇÃO ",
      "1 - Em uma tigela coloque 200 g de chocolate meio amargo picado e derretido, 400 g de doce de leite e misture até ficar homogêneo.",
      "2 - Retire ½ xícara (chá) desta mistura e reserve.",
      "3 - Em seguida, cubra todo o bolo com o restante da mistura de chocolate e doce de leite (feita acima).",
      "4 - Coloque ½ xícara (chá) da mistura de chocolate (reservada acima) dentro de um saco de confeiteiro com bico liso nº 4 e faça riscos sobre o bolo, imitando um ninho.",
      "OBS: quanto mais fizer, mais ficará parecido com um ninho.",
      "5 - Decore com raspas de chocolate e na cavidade coloque ovinhos de chocolate confeitados.",
      "6 - Sirva a seguir."
    ]
  },
  {
    "id": "37",
    "nome": "Batata Frita Super Crocante",
    "ingredientes": [
      "400g de batata cortada em palitos médios",
      "PRIMEIRO EMPANAMENTO (SECO)",
      "2 xícaras (chá) de farinha de trigo (170g)",
      "1 xícara (chá) de amido de milho (60g)",
      "4 colheres (chá) de sal",
      "4 colheres (chá de pimenta caiena moída)",
      "Pimenta-do-reino preta moída grosseiramente a gosto",
      "8 colheres (sopa) de azeite",
      "SEGUNDO EMPANAMENTO",
      "1 xícara (chá) de água (240ml)",
      "CREME DE ALHO",
      "3 cabeças de alho",
      "200 ml de creme de leite fresco",
      "25 ml de água (se precisar)",
      "2 colheres de sopa cheias) de manteiga gelada",
      "1⁄2 colher (chá) de sal",
      "Pimenta-do-reino branca moída a gosto"
    ],
    "modoPreparo": [
      "1 - Em uma panela com água salgada e fervente coloque 400 g de batata cortada em palitos médios e deixe cozinhar por 5 minutos.",
      "2 - Transfira para uma tigela com água e gelo e reserve.",
      "(OBS: se usar batata congelada pré-cozida, pule este passo e vá direto para o 2º passo).",
      "3 - Em uma tigela misture 2 xícaras (chá) de farinha de trigo, 1 xícara (chá) de amido de milho, 4 colheres (chá) de sal, 4 colheres (chá) de pimenta caiena moída, pimenta-do-reino preta moída grosseiramente a gosto, 8 colheres (sopa) de azeite, misture bem.",
      "4 - Divida esta mistura e reserve.",
      "5 - Em uma metade da mistura acrescente 1 xícara (chá) de água (240 ml).",
      "6 - Passe os palitos de batata pré-cozidos no empanamento seco, depois no empanamento úmido e frite em óleo quente por cerca de 2 minutos.",
      "7 - Retire e reserve.",
      "8 - Abaixe a temperatura do óleo e frite por mais 2 minutos ou até dourar. Sirva com creme de alho.",
      "CREME DE ALHO",
      "1 - Desfaça as cabeças de alho destacando os dentes, amasse um pouco com o punho e despreze as cascas.",
      "2 - Em uma panela pequena misture o alho descascado com o creme de leite e leve ao fogo moderado por uns 15 minutos ou até os dentes de alho cozinharem, mexendo de vez em quando.",
      "(obs: se tiver muito espesso, acrescente cerca de 25 ml de água, para que o creme não fique muito grosso).",
      "3 - Tampe a panela até ferver.",
      "4 - Depois deixe-a parcialmente tampada por mais 5 minutos.",
      "5 - Retire a panela do fogo, deixe amornar um pouco e transfira o molho para um liquidificador.",
      "6 - Bata bem.",
      "7 - Volte o molho para a panela em fogo médio e aos poucos incorpore a manteiga gelada, batendo bem com uma colher de pau (ou batedor de arame).",
      "8 - Tempere com sal e pimenta-do-reino branca moída a gosto.",
      "9 - Sirva em seguida com as batatas crocantes, como molho de nhoque ou com torradinhas."
    ]
  },
  {
    "id": "38",
    "nome": "Carbonara light",
    "ingredientes": [
      "1 fio de óleo",
      "125 g de bacon picadinho",
      "1 xícara de chá de creme de couve-flor",
      "1 xícara de chá de água",
      "250 g de macarrão cozido al dente",
      "1 gemasalsinha picado a gosto"
    ],
    "modoPreparo": [
      "1 - Em uma frigideira com 1 fio de óleo refogue 125g de bacon picadinho até dourar.",
      "2 - Retire o bacon.",
      "3 - Coloque em papel absorvente.",
      "4 - Reserve.",
      "5 - Escorra o excesso de óleo da frigideira.",
      "6 - Adicione na frigideira 1 xícara (chá) de creme de couve-flor, 1 xícara (chá) de água, misture e deixe ferver.",
      "7 - Acrescente 250 g de macarrão cozido al dente, metade do bacon dourado (reservado acima) e misture.",
      "8 - Apague o fogo, junte, 1 gema e misture rapidamente.",
      "9 - Sirva em seguida polvilhando o restante do bacon dourado e salsinha picadinha a gosto."
    ]
  },
  {
    "id": "39",
    "nome": "Creme de Couve Flor",
    "ingredientes": [
      "2 xícaras de chá de água fervente",
      "500g de couve-flor cortada em buquês",
      "10 dentes de alho sem casca cortados ao meio",
      "sal a gosto",
      "50g de queijo parmesão ralado fino",
      "pimenta do reino a gosto"
    ],
    "modoPreparo": [
      "1 - Em panela coloque 2 xícaras de chá de água fervente, 500 g de couve-flor cortada em buquês, 10 dentes de alho sem casca cortados ao meio e tampe.",
      "2 - Deixe cozinhar até a couve-flor ficar macia, por cerca de dez minutos.",
      "3 - Apague o fogo.",
      "4 - Transfira a couve-flor com a água de cozimento e o alho para um liquidificador, ½ xícara (chá) de queijo parmesão ralado fino, sal e pimenta-do-reino a gosto e bata bem até ficar homogêneo.",
      "5 - Retire do liquidificador.",
      "6 - Sirva em seguida."
    ]
  },
  {
    "id": "40",
    "nome": "Cannoli do Seu Antônio",
    "ingredientes": [
      "MASSA",
      "1 Kg de farinha de trigo de boa qualidade",
      "1 colher (chá) de sal",
      "300 ml de água",
      "RECHEIO",
      "1 1⁄4 Kg de açúcar",
      "1⁄2 Kg de farinha de trigo",
      "3 litros de água",
      "1 colher (café) de corante amarelo ouro",
      "100 ml de essência de baunilha (½ xícara de chá)",
      "Açúcar para polvilhar"
    ],
    "modoPreparo": [
      "1 - Em uma tigela coloque 1 kg de farinha de trigo, 1 colher (chá) de sal e misture.Adicione, aos poucos, 300 ml de água, misturando com as mãos até formar uma massa homogênea (nem dura e nem mole).",
      "2 - Deixe descansar a massa por 20 minutos.",
      "3 - RECHEIO",
      "4 - Em uma outra tigela coloque 1,250 kg de açúcar, ½ kg de farinha de trigo, misture bem até formar uma farinha homogênea e reserve.",
      "5 - Coloque em uma panela 3 litros de água e leve ao fogo médio até ferver.",
      "6 - Adicione 1 colher (café) de corante amarelo ouro, 120 ml de essência de baunilha, a mistura de farinha com açúcar e mexa sem parar com uma colher de pau até ficar com textura mole (como polenta) por cerca de 7 minutos.",
      "7 - Retire do fogo e deixe esfriar.",
      "MONTAGEM",
      "1 - Abra a massa bem fina (reservada acima) usando um cilindro.",
      "2 - Com uma faca corte em tiras e em seguida enrole cada tira de massa no canudo de inox especial para cannoli.",
      "3 - Depois frite em óleo quente até dourar.",
      "4 - Retire os canudos e escorra em uma peneira.",
      "5 - Quando a massa esfriar, retire o canudo (o canudo de inox se solta naturalmente depois de frio).",
      "6 - Com uma faca larga ou colher, recheie os cannoli com o creme de baunilha (reservado acima), salpique açúcar e sirva em seguida.",
      "Dica: para o recheio inteiro de chocolate adicione 200 g de chocolate em pó no recheio já pronto e quente e misture bem até ficar homogêneo."
    ]
  },
  {
    "id": "41",
    "nome": "Maria Mole chique",
    "ingredientes": [
      "5 folhas de gelatina incolor picada (ou 12g de gelatina em pó)",
      "4 colheres de sopa de água gelada (60ml)",
      "3 claras",
      "100g de açúcar",
      "1 colher de sopa de glucose de milho branca",
      "gotas de suco de limão",
      "60 ml de licor de coco"
    ],
    "modoPreparo": [
      "1 - Coloque em uma tigela 5 folhas de gelatina incolor picada, 4 colheres (sopa) de água gelada.",
      "2 - Deixe hidratar por mais ou menos 10 minutos.",
      "3 - Em seguida esprema bem a gelatina.",
      "4 - Descarte a água.",
      "5 - Reserve.",
      "6 - Em uma panela coloque 3 claras, 100 g de açúcar e leve ao fogo médio até derreter o açúcar.",
      "7 - Retire do fogo, transfira a mistura para uma batedeira e bata bem até dobrar de volume, por mais ou menos cinco minutos.",
      "8 - Adicione 1 colher de sopa de glucose de milho branca, gotas de suco de limão e bata bem até esfriar e triplicar de volume",
      "Dica: unte a colher de sopa com óleo para utilizar a glucose branca para que ela não grude na colher.",
      "9 - Coloque em uma panela em banho-maria a gelatina espremida (reservada acima), ¼ xícara (chá) de licor de coco e misture até derreter a gelatina.",
      "10 - Retire do fogo, despeje, aos poucos, sobre as claras na batedeira ligada.",
      "11 - Bata bem até ficar firme, por mais ou menos três minutos.",
      "12 - Transfira a mistura da batedeira para um saco de confeiteiro e vá fazendo bolinhas numa assadeira forrada com papel manteiga.",
      "13 - Leve para gelar por mais ou menos 30 minutos.",
      "14 - Com a ajuda de uma espátula retire as bolinhas da assadeira, junte 2 bolinhas formando um sanduíche e passe no coco ralado.",
      "15 - Sirva em seguida."
    ]
  },
  {
    "id": "42",
    "nome": "Peito de Boi Confitado",
    "ingredientes": [
      "750g de banha de porco derretida",
      "2Kg de peito bovino cortado em tiras grossas",
      "10 dentes de alho",
      "4 ramos de tomilho debulhados",
      "20 grãos de pimenta-do-reino",
      "2 colheres (sopa) de sal grosso",
      "1 limão cortado em 4 partes"
    ],
    "modoPreparo": [
      "1 - Em uma panela coloque 750 g de banha de porco derretida, 2 kg de peito bovino cortado em tiras grossas, 10 dentes de alho, 4 ramos de tomilho debulhados, 20 grãos de pimenta-do-reino, 2 colheres (sopa) de sal grosso, 1 limão cortado em 4 partes e leve ao fogo bem baixo, sem deixar ferver, tampada por +/- 3 horas ao até a carne ficar bem macia.",
      "2 - Desligue o fogo e com uma escumadeira retire as tiras de peito de boi da gordura.",
      "3 - Em uma frigideira antiaderente coloque as tiras de peito de boi e leve ao fogo médio para grelhar por +/- 1 minuto de cada lado.",
      "4 - Retire do fogo e sirva em seguida.",
      "Obs: Se desejar guarde a carne na geladeira imersa na própria gordura.",
      "5 - Na hora de utilizar, coloque as tiras de peito de boi sobre uma grade de uma assadeira e leve ao forno alto pré-aquecido a 200°C por +/- 5 minutos ou até escorrer toda a gordura.",
      "6 - Retire do forno, transfira para uma frigideira antiaderente e leve ao fogo médio para grelhar por +/- 1 minuto de cada lado.",
      "7 - Retire do fogo e sirva em seguida."
    ]
  },
  {
    "id": "43",
    "nome": "Ovo mil folhas do chef Flavio Frederico",
    "ingredientes": [
      "MASSA FOLHADA CARAMELIZADA",
      "1 pacote massa folhada laminada (300g)",
      "Açúcar refinado a gosto para polvilhar",
      "Açúcar de confeiteiro a gosto para polvilhar",
      "CREME MONTADO DE CHOCOLATE BRANCO",
      "300 g de creme de leite fresco com 35% de gordura",
      "Raspas finas da casca de 1 laranja",
      "220 g de chocolate branco picado",
      "CHOCOLATE CROCANTE",
      "50 g massa folhada picada",
      "150 g chocolate amargo temperado",
      "MONTAGEM E DECORAÇÃO",
      "Chocolate amargo temperado para fazer as cascas",
      "100 g de doce de leite",
      "Açúcar impalpável a gosto"
    ],
    "modoPreparo": [
      "MASSA FOLHADA CARAMELIZADA",
      "1 - Abra a massa folhada sobre uma assadeira.",
      "2 - Em seguida com um garfo fure a massa delicadamente, polvilhe açúcar refinado a gosto e leve ao freezer por 30 minutos.",
      "3 - Retire a massa do freezer e coloque com a parte polvilhada com açúcar virada para baixo sobre um tapete antiaderente dentro de uma outra assadeira.",
      "4 - Em cada ponta da massa folhada coloque uma tampinha de garrafa de metal (para que a massa suba por igual) e cubra com uma outra assadeira.",
      "5 - Leve para assar em forno alto preaquecido a 220°C por creca de 25 minutos.",
      "6 - Retire do forno e deixe descansar por 5 minutos.",
      "7 - Em seguida, vire a massa folhada, polvilhe açúcar de confeiteiro a gosto e retorne ao forno por mais 15 minutos ou até dourar.",
      "8 - Retire do forno e deixe esfriar.",
      "9 - Corte a massa ao meio e guarde em um pote hermético por até 2 dias.",
      "10 - Creme montado de chocolate branco.",
      "CREME MONTADO DE CHOCOLATE BRANCO",
      "1 - Em uma panela coloque 300 g de creme de leite fresco com 35% de gordura, raspas finas da casca de 1 laranja e leve ao fogo médio até ferver.",
      "2 - Coloque em uma tigela 220 g de chocolate branco picado e em seguida o creme de leite fervente passando por uma peneira.",
      "3 - Misture bem até derreter o chocolate e leve para gelar por cerca de 6 horas.",
      "4 - Transfira o chocolate branco para uma batedeira e em velocidade alta bata bem até ficar firme.",
      "5 - Desligue a batedeira e reserve.",
      "CHOCOLATE CROCANTE",
      "1 - Em uma tigela coloque 50 g massa folhada picada (feita acima), 150 g chocolate amargo temperado e misture delicadamente.",
      "MONTAGEM E DECORAÇÃO",
      "1 - Em uma forma própria para ovo de páscoa coloque uma porção de chocolate temperado fazendo uma camada fina e deixe firmar.",
      "2 - Faça o mesmo procedimento na outra forma de ovo.",
      "3 - Desenforme os ovos de Páscoa, coloque com a boca virada para baixo sobre uma folha de papel manteiga e cubra com o chocolate crocante.",
      "4 - Leve à geladeira por 5 minutos ou até firmar.",
      "5 - Em seguida, vire o ovo de Páscoa com a boca para cima e coloque em um disco dourado ou dentro da embalagem a ser usada.",
      "6 - Espalhe o doce de leite em toda a parede interna do ovo.",
      "7 - Em seguida, faça camadas com o creme montado de chocolate branco e a massa folhada quebrada.",
      "8 - Repita a operação até completar toda a casca.",
      "9 - Finalize com a massa folhada picada e polvilhe com açúcar impalpável."
    ]
  },
  {
    "id": "44",
    "nome": "Pão de queijo maravilhoso",
    "ingredientes": [
      "1 xícara (chá) de óleo (240 ml)",
      "1 xícara (chá) de água (240 ml)",
      "1 xícara (chá) de leite (240 ml)",
      "2 colheres (chá) de sal",
      "1 de polvilho doce",
      "4 ovos",
      "300 de queijo minas padrão ralado no ralo fino (3 xícaras de chá)",
      "100 de queijo parmesão ralado no ralo fino (1 ½ xícara de chá)"
    ],
    "modoPreparo": [
      "1 - Em uma panela coloque 1 xícara (chá) de óleo, 1 xícara (chá) de água, 1 xícara (chá) de leite e 2 colheres (sopa) de sal e aqueça em fogo médio até ferver.",
      "2 - Em uma tigela coloque 1 kg de polvilho doce, abra um buraco no meio do polvilho e despeje a mistura de leite fervente (feita acima) por todo o polvilho.",
      "3 - Com uma colher misture rapidamente o leite quente no polvilho até escaldar.",
      "4 - Em seguida acrescente de 4 ovos, 300 g de queijo minas padrão ralado no ralo fino, 100 g de queijo parmesão ralado no ralo fino e vá misturando até incorporar todos os ingredientes e a massa ficar lisa.",
      "5 - Com uma colher pegue pequenas porções de massa, faça bolinhas e coloque numa assadeira.",
      "Dica: você pode congelar neste momento e depois guardar em saquinhos ou levar para assar em forno médio preaquecido a 200°C por cerca de 30 minutos ou até dourar. Retire do forno e sirva em seguida."
    ]
  },
  {
    "id": "45",
    "nome": "Burrito facil",
    "ingredientes": [
      "400g de farinha de trigo (3 xícaras de chá)",
      "50g de margarina ou manteiga, óleo de coco, azeite, óleo (1/4 xícara de chá)",
      "200ml de água morna (3/4 de xícara de chá + 1 colher de sopa)",
      "Sal a gosto",
      "Carne moída",
      "1 colher (sopa) de óleo",
      "1 cebola pequena picada",
      "2 colheres (sopa) de alho picado",
      "1⁄2 xícara (chá) de extrato de tomate",
      "1 Kg de carne moída",
      "Sal, cominho e pimenta caiena a gosto",
      "Creme azedo",
      "170 g de iogurte natural",
      "170 g de cream cheese",
      "Suco de 1 limão"
    ],
    "modoPreparo": [
      "1 - Em uma tigela coloque 400 g de farinha de trigo, 50 g de margarina (ou óleo de coco), sal a gosto e misture bem com as pontas dos dedos até formar uma farofa.",
      "2 - Adicione 200 ml de água morna e misture.",
      "3 - Em seguida transfira para uma superfície lisa e sove bem até formar uma massa macia e flexível.",
      "4 - Cubra a massa com um pano umedecido e deixe descansar por 10 minutos.",
      "5 - Divida a massa em 14 porções com +/- 40 g cada.",
      "6 - Coloque a massa entre 2 sacos plásticos, polvilhe um pouco de farinha de trigo e com um rolo abra um disco (+/- 20 cm de diâmetro).",
      "7 - Repita o mesmo procedimento com o restante da massa.",
      "8 - Em uma frigideira aquecida coloque 1 disco de massa e deixe por 1 minuto ou até começar a inflar.",
      "9 - Com uma espátula vire a massa e deixe por +/- 30 segundos.",
      "10 - Retire da frigideira e deixe esfriar.",
      "11 - Faça o mesmo procedimento com os outros pedaços de massa.",
      "12 - Recheie cada disco de massa com o recheio de sua preferência, enrole como uma panqueca e sirva em seguida.",
      "CARNE MOÍDA",
      "1 - Em uma panela com 1 colher (sopa) de óleo refogue 1 cebola pequena picada e 2 colheres (sopa) de alho picado.",
      "2 - Adicione ½ xícara (chá) de extrato de tomate e misture.",
      "3 - Acrescente 1 kg de carne moída, tempere sal, cominho e pimenta caiena moída a gosto e misture até a carne ficar soltinha.",
      "4 - Tampe a panela e deixe por +/- 1hora, mexendo de vez em quando e pingando água sempre que necessário.",
      "5 - Retire do fogo e utilize em seguida.",
      "CREME AZEDO",
      "1 - Em uma tigela coloque 170 g de iogurte natural, 170 g de cream cheese, suco de 1 limão e misture bem.",
      "2 - Utilize em seguida."
    ]
  },
  {
    "id": "46",
    "nome": "Caponata diferente",
    "ingredientes": [
      "1⁄2 colher (sopa) de azeite",
      "1 Kg de berinjela com casca cortadas em palitos (+/- 6 cm de comprimento e 1 cm de largura)",
      "Sal a gosto",
      "1 colher (sopa) de azeite",
      "1 xícara (chá) pimentão vermelho cortado em cubinhos (150 g)",
      "1 xícara (chá) pimentão amarelo cortado em cubinhos (150 g)",
      "1 xícara (chá) cebola roxa cortada em cubinhos (120 g)",
      "1⁄2 colher (sopa) de alho picadinho",
      "1 xícara (chá) de azeitona verde fatiada (150 g)",
      "1⁄4 xícara (chá) de aceto balsâmico (60 ml)",
      "1⁄4 xícara (chá) de molho de soja (60 ml)",
      "1⁄2 xícara (chá) de azeite (120 ml)",
      "1 colher (sopa) de orégano",
      "sal e pimenta-do-reino a gosto"
    ],
    "modoPreparo": [
      "1 - Em uma assadeira untada com ½ colher (sopa) de azeite coloque 1 kg de berinjela com casca cortadas em palitos, sal a gosto, regue 1 colher (sopa) de azeite e leve para assar em forno médio preaquecido a 180°C por cerca de 2 horas ou até ficar sequinho.",
      "2 - Coloque em uma frigideira 1 colher (sopa) de azeite e refogue 1 xícara (chá) pimentão vermelho cortado em cubinhos, 1 xícara (chá) pimentão amarelo cortado em cubinhos, 1 xícara (chá) de cebola roxa cortada em cubinhos, ½ colher (sopa) de alho picadinho (cerca de 3 minutos).",
      "3 - Retire do fogo e reserve.",
      "4 - Em uma tigela coloque as berinjelas assadas, o refogado de pimentão (feito acima), 1 xícara (chá) de azeitona verde fatiada, ¼ xícara (chá) de aceto balsâmico, ¼ xícara (chá) de molho shoyu, ½ xícara (chá) de azeite, 1 colher (sopa) de orégano, sal e pimenta-do-reino moída a gosto e misture bem.",
      "5 - Leve para gelar ou sirva em seguida com uma salada, ou um grelhado ou como aperitivo com torradas."
    ]
  },
  {
    "id": "47",
    "nome": "Red Velvet (Bolo Naked)",
    "ingredientes": [
      "MASSA",
      "100ml de leite aquecido",
      "45g de manteiga (3 colheres de sopa)",
      "20g de chocolate em pó peneirado (2 ½ colheres de sopa)",
      "1 1⁄2 colher (sopa) ½ de corante vermelho em gel (30 g)",
      "4 ovos",
      "270g de açúcar (1 + ¼ de xícara de chá cheia)",
      "1⁄2 colher (chá) de vinagre branco",
      "210g de farinha de trigo peneirada (1 xícara de chá + 1 colher de sopa)",
      "1⁄2colher (sopa) de fermento em pó peneirado",
      "RECHEIO",
      "350g de cream cheese amolecido (1 ½ xícara de chá)",
      "150g de manteiga amolecida (¾ xícara de chá)",
      "675g de açúcar de confeiteiro peneirado (4 ½ xícaras de chá)",
      "1⁄2 colher (café) de essência de baunilha",
      "1 pacote de gelatina em pó sem sabor (12 g) hidratada e dissolvida em 4 colheres (sopa) de água",
      "Frutas vermelhas a gosto"
    ],
    "modoPreparo": [
      "1 - Na batedeira coloque 335g de cream cheese amolecido, 150g de manteiga amolecida e bata em velocidade alta até ficar cremoso (cerca de 40 segundos).",
      "2 - Junte 675 g de açúcar de confeiteiro peneirado, ½ colher (café) de essência de baunilha e bata rapidamente até misturar (40 segundos).",
      "3 - Com a batedeira ainda ligada, adicione em fio 1 pacote de gelatina em pó sem sabor (12 g) hidratada e dissolvida em 4 colheres (sopa) de água.",
      "4 - Desligue a batedeira e reserve a mistura na geladeira.",
      "MONTAGEM",
      "1 - Retire o recheio da geladeira e separe 1 xícara (chá) para a cobertura.",
      "2 - O restante do recheio divida em 2 partes iguais.",
      "3 - Reserve.",
      "4 - Com uma faca corte o bolo em 3 discos no sentido da largura.",
      "5 - Coloque um disco no centro de um prato, e com o auxílio de um saco de confeiteiro cubra totalmente este disco de massa com uma camada de recheio.",
      "6 - Coloque outro disco de massa sobre o recheio e novamente, com o auxílio de um saco de confeiteiro, cubra totalmente este outro disco de massa com outra camada de recheio.",
      "7 - Cubra com o último disco de massa e decore o bolo com aquela xícara (chá) de recheio reservada.",
      "8 - Decore com frutas vermelhas e sirva em seguida."
    ]
  },
  {
    "id": "48",
    "nome": "Pão de Alho com Linguiça",
    "ingredientes": [
      "600g de linguiça sem a pele",
      "200g de queijo bola picadinho (1 2/3 xícara de chá)",
      "Alecrim picadinho",
      "1 cabeça de alho cortada uma tampa da parte de cima",
      "220g de requeijão (1 xícara de chá)",
      "100g de muçarela ralada no ralo fino (1 xícara de chá)",
      "2 colheres (sopa) de sopa de cebola",
      "8 pães franceses cortados ao meio no sentido do comprimento"
    ],
    "modoPreparo": [
      "1 - Em uma tigela coloque 600g de linguiça sem a pele, 200 g de queijo bola picadinho, alecrim picadinho e misture.",
      "2 - Coloque 1 cabeça de alho cortada uma tampa da parte de cima envolvida por papel alumínio, no forno preaquecido a 180ºC por 30 minutos.",
      "3 - Retire do forno e o papel alumínio e passe por uma peneira para ficar só o purê de alho.",
      "4 - Reserve o purê.",
      "5 - Coloque numa outra tigela 220g de requeijão, 100g de muçarela ralada no ralo fino, o purê de alho, 2 colheres (sopa) de sopa de cebola e misture.",
      "6 - Passe em cada metade de pão, com as costas de uma colher, uma camada fina da mistura de requeijão e em seguida uma camada fina da mistura de linguiça.",
      "7 - Em uma frigideira bem quente, untada com fio de azeite coloque o pão com o recheio virado para baixo até dourar (cerca de 1 minuto) achatando levemente.",
      "8 - Vire o pão e doure o outro lado rapidamente.",
      "9 - Retire da frigideira.",
      "10 - Repita o mesmo procedimento com o restante dos pães e sirva em seguida."
    ]
  },
  {
    "id": "49",
    "nome": "Musse de Chocolate com Pimenta",
    "ingredientes": [
      "Chocolate meio amargo",
      "Pimenta dedo-de-moça",
      "Creme de leite",
      "Claras em neve",
      "Açúcar",
      "Xarope de baunilha"
    ],
    "modoPreparo": [
      "1 - Quebre uma barra de chocolate em pedaços, misture com creme de leite e coloque no micro-ondas por 3 minutos para derreter.",
      "2 - Misture ao retirar.",
      "3 - Bata as claras em neve, acrescente açúcar e o chocolate derretido com creme de leite.",
      "4 - Bata toda essa mistura por mais três minutos na batedeira.",
      "5 - Pique a pimenta dedo-de-moça e o xarope de baunilha.",
      "6 - Misture.",
      "7 - Coloque nos potinhos individuais e coloque no freezer por 3 horas.",
      "8 - Antes de servir, coloque raspas de chocolate por cima."
    ]
  },
  {
    "id": "50",
    "nome": "Bruschetta Descontruída",
    "ingredientes": [
      "1 pacote de biscoito salgado",
      "1 caixinha de tomates-cereja",
      "1 Cebola",
      "Creme de Leite",
      "Cream Cheese",
      "Folhas de manjericão"
    ],
    "modoPreparo": [
      "1 - Triture o biscoito em um mini-processador.",
      "2 - Refogue o tomate com a cebola.",
      "3 - Ao final, adicione o manjericão.",
      "4 - Em um recipiente separado, misture o creme de leite e o cream cheese, fazendo um creme branco.",
      "MONTAGEM",
      "1 - Em um potinho, faça três camadas: biscoito triturado, creme branco, tomate refogado e manjericão."
    ]
  }
]